{
    "title": "寶誥大全",
    "source": "中國哲學書電子化計劃",
    "sourceUrl": "https://ctext.org/wiki.pl?if=gb&chapter=478670",
    "totalEntries": 305,
    "entries": [
        {"id": 1, "title": "玉清寶誥", "content": "玉界之上，梵炁彌羅。上極無上，天中之天。鬱羅蕭台，玉山上京。渺渺金闕，森羅淨泓。玄元一炁，混沌之先。寶珠之中，玄之又玄。開明天景，化生諸天。億萬天真，無鞅數眾。旋斗歷箕，回度五常。巍巍大範，萬道之宗。大羅玉清，虛無自然。至真妙道，元始天尊。"},
        {"id": 2, "title": "上清寶誥", "content": "居上清境，號靈寶君。祖劫化生，九萬九千餘梵炁。赤書煥發，六百六十八真文。因混沌赤文而開九霄。紀元洞玉歷而分五劫。天經地緯，巍乎造化之宗。樞陰機陽，卓爾雷霆之祖。大悲大願，大聖大慈。玉宸道君，靈寶天尊。"},
        {"id": 3, "title": "太清寶誥", "content": "隨方設教，歷劫度人。為皇者師，帝者師，王者師，假名易號。立天之道，地之道，人之道，隱聖顯凡。總千二百之官君。包萬億重之梵炁。化行今古，著道德凡五千言。主握陰陽，命雷霆用九五數。大悲大願，大聖大慈，太上老君，道德天尊。"},
        {"id": 4, "title": "彌羅寶誥", "content": "太上彌羅無上天，妙有玄真境。渺渺紫金闕，太微玉清官。無極無上聖，廓落發光明。寂寂浩無宗，玄範總十方。湛寂真常道，恢漠大神通。玉皇大天尊，玄穹高上帝。"},
        {"id": 5, "title": "天皇寶誥", "content": "紫微宸極，勾陳天宮。九光寶苑之中，五炁玄都之上。體元皇而佐司玄化，總兩極而共理三才。主持兵革之權衡，廣推大德。統御星辰之纏次，毋失常經。上象巍峨，真元恢漠。大悲大願，大聖大慈，勾陳上宮，天皇大帝。"},
        {"id": 6, "title": "星主寶誥", "content": "大羅天闕，紫微星宮。尊居北極之高，位正中天之上。法號金輪熾盛，道稱玉斗玄尊。璇璣玉衡齊七政，總天經地緯，日月星宿約四時，行黃道紫垣，萬象宗師。諸天統御，大悲大願，大聖大慈，萬星教主，無極元皇，中天紫微，北極大帝。"},
        {"id": 7, "title": "后土寶誥", "content": "九華玉闕，七寶皇房。承天稟命之期，主執陰陽之柄。道推尊而含弘光大，德數蓄於柔順利貞。效法昊天，根本育坤元之美。流形品物，生成施母道之仁。岳瀆是依，山川成仗。大悲大願，大聖大慈。承天效法，後土皇地祗。"},
        {"id": 8, "title": "南極寶誥", "content": "高上神宵府，凝神煥照宮。會元始祖炁以分真，應妙道虛無而開化。位乎九霄之上，統理諸天。總乎十極之中，宰制萬化。宣金符而垂光濟苦，施惠澤而覆育兆民。恩溥乾元，仁敷浩劫。大悲大願，大聖大慈。玉清真王，南極長生大帝，統天元聖天尊。"},
        {"id": 9, "title": "北五祖寶誥", "content": "大道開先，玄元闡化。教垂今古，謚號東華。接漢室之將軍，隱終南而仙契，過化每超於劫運。示現長在於塵寰，啟唐朝之英賢，悟神仙之秘訣，飛劍貨藥。警化無方，金廷丞相之高標，寶印力辭之勇訣。霞裾上陟，南北統宗，天複挺於人豪，道遍通於四海。發金蓮之七朵，演仙派於十方，長生理被於古今。玄妙天垂於率土，恢弘至道，廣度愚迷，慈悲濟苦，全真祖師。東華紫府，輔元立極大道帝君，正陽開悟傳道垂教帝君。純陽演正警化孚佑帝君，海蟾明悟弘道純佑帝君。重陽全真開化極輔帝君，五祖闡道天尊。"},
        {"id": 10, "title": "南五祖寶誥", "content": "明真正道，行化南天，九皇降跡於天台，一脈浚通於劉祖。採瓊花之仙異，著悟道之丹書。道付杏林，不日還元之編集。法通雞足，丹髄複命之書成。真人挺出惠州，信地悟超神俊。刀圭入口，神化無方。施雷雨於掌中，更生民於世外。德彰南海，獲瓊玉之英標，道遍遐荒。飫法言之靈妙，龍虎羅浮之跡，武夷玉隆之書，過化多方。真文備著，為群仙之首冠。集前代之範模，誓願宏深，慈悲仁聖祖師。悟真紫陽真人，杏林翠玄真人。道光紫賢真人，泥丸翠虛真人。瓊管紫清真人，五祖藏道天尊。"},
        {"id": 11, "title": "七真寶誥", "content": "道先一炁，世顯七真。悟五行不到之言，得九轉還丹之訣。甘泉潤物，變朽回春。金骨仙姿，得四言而契道。衛州變化，坐十載以成真。壁間墨跡以非凡，雪竹月松之姿異。三井有多生之記，一時著顯化之功。磻溪六年，龍門七載。道功備而名聞時主，丹符錫而掌握神仙。石上談玄，空中飛蓋。元主屢宣而問道，甘霖刻日以濟民。早窮易道之言，晚造神仙之訣，卦圖斯演。至道大成，清靜散人，探玄得道。蓬萊仙路，億劫獨持。慈悲救苦，全真祖師。丹陽抱一，無為普化真君，長真凝神玄靜蘊德真君。長生輔化宗玄明德真君，長春全德神化明應主教真君。玉陽體玄廣慈普度真君，太古廣寧通玄妙極真君。清靜淵真玄虛順化元君，七真演化天尊。"},
        {"id": 12, "title": "雷祖寶誥（普化寶誥）", "content": "九天應元府，無上玉清王，化形而滿十方，談道而趺九風。三十六天之上，閱寶笈，考瓊書。千五百劫之先，位正真，權大化。手舉金光如意，宣說玉樞寶經。不順化作微塵，發號疾如風火。以清靜心而弘大願，以智慧而伏諸魔。總司五雷，運心三界。群生父，萬靈師。大聖大慈，至皇至道。九天應元雷聲普化天尊。"},
        {"id": 13, "title": "斗姥寶誥", "content": "西天竺國，大智光中。真空妙相法王師，無上玄元天母主。金光爍處，日月潛輝。寶杵旋時，鬼神失色。顯靈蹤於塵世，衛聖駕於閻浮。眾生有難若稱名，大士尋聲來救苦。大悲大願，大聖大慈。聖德巨光天後，摩利支天大聖，圓明道姥天尊。"},
        {"id": 14, "title": "三官寶誥", "content": "唯三聖人，乃一太極，普受浩劫家之命，鼎膺無量品之褒，紫微清虛洞陰，總領功過，賜福赦罪解厄，普濟存亡，道冠諸天，恩覃三界，大悲大願，大聖大慈，三元三品，三官大帝，三官九府，應感天尊。"},
        {"id": 15, "title": "玄天寶誥", "content": "混元六天，傳法教主。修真悟道，濟度群迷。普為眾生，消除災障。八十二化，三教祖師。大慈大悲，救苦救難。三元都總管，九天游奕使。佐天罡北極，右垣大將軍，鎮天助順，真武靈應，福德衍慶，仁慈正烈。協運真君，治世福神，玉虛師相，玄天上帝，金闕化身，蕩魔天尊。"},
        {"id": 16, "title": "祖天師寶誥", "content": "本來南上，上溯蜀都，先獲黃帝九鼎之丹書，後侍老君兩度於玉局，千軸得修真之要，一時成吐納之功。法籙全成，受盟威品而結璘訣。正邪兩辨，奪福庭治而化咸泉。德就大丹，道齊七政。大悲大願。大聖大慈。三天扶教，輔玄體道。大法天師，雷霆都省。泰玄上相，都天大法主。正一衝玄神化靜應顯佑真君。六合無窮高明大帝，降魔護道天尊。"},
        {"id": 17, "title": "呂祖寶誥", "content": "玉清內相，金闕選仙。化身為三教之師，掌法判五雷之令。黃梁夢覺，忘世上之功名；寶劍光輝，掃人間之妖怪。四生六道，有感必敷；三界十方，無求不應；黃鶴樓頭留聖跡，玉清殿內煉丹砂。存芝像於丹崖，顯仙蹤於玄洞，闡法門之香火，為後嗣之梯航。大聖大慈，大仁大孝。開山啟教，靈應祖師。天雷上相，靈寶真人。純陽演政警化孚佑帝君，興行妙道天尊。"},
        {"id": 18, "title": "薩祖寶誥", "content": "派流西蜀，跡顯龍興。施財合藥濟群生，積行累功修至道。授鐵師之教旨，掌玉府之雷書。身披百衲伏魔衣，手執五明降鬼扇。代天宣化，咒棗書符。運風雷於咫尺之間，剪妖魔於斗罡之下。道參太極，位列仙班。松筠野鶴任縱橫，遐邇孤雲常自在。方方闡教，為萬法之宗師，處處開壇，作後人之模範。都天宗主，一元無上撒翁真君，玄風永振天尊。"},
        {"id": 19, "title": "王靈官寶誥", "content": "先天主將，一炁神君。都天糾罰大靈官，三界無私猛吏將。金睛朱發，號三五火車雷公。鳳嘴銀牙，統百萬貔貅神將。飛騰雲霧，號令雷霆。降雨開晴，驅邪治病。觀過錯於一十二年，受命玉帝。積功勛於百千萬種，誓佐祖師。至剛至勇，濟死濟生。方方闡教，處處開壇。豁落猛吏，三五火車。太乙雷神應仙天尊。"},
        {"id": 20, "title": "太乙寶誥", "content": "青華長樂界，東極妙嚴宮。七寶芳騫林，九色蓮花座。萬真環拱內。百億瑞光中，玉清靈寶尊，應化玄元始。浩劫垂慈濟，大千甘露門。妙道真身，紫金瑞相，隨機赴感，誓願無邊。大聖大慈，大悲大願。十方化號，普渡眾生。億億劫中，度人無量。尋聲赴感，太乙救苦天尊。"}
    ]
}
,
        {"id": 21, "title": "報恩寶誥", "content": "玄元應化，武曲分真，垂念我等眾生，有相脫生。父母懷胎十月。乳哺三年，辛苦百千，殷勤寸念，憐我父母，日漸衰朽。我今持念平等，悉滅險峻貪嗔，禮帝為師，祈恩報本。願我現在父母，福壽增延，過去宗祖，早得超生，大聖大慈，大仁大孝。八十二化，報恩教主，佑聖真武，治世福神，玉虛師相，玄天上帝。金闕化身，終劫濟苦天尊。"},
        {"id": 22, "title": "三清總誥", "content": "道寶經寶師寶。玉清上清太清。一炁流行。三清應化。函關默默。不言而善運四時。正色空空。無極而化生三境。大羅天上。金闕宮中。虛無自然。三清三境三寶天尊"},
        {"id": 23, "title": "四御總誥", "content": "渺渺紫金闕。巍巍碧玉宮。掌紫微七政之權。作皇期一脈之主。三華毓秀。五緯霓旌。為造化之樞機。作人神之大柄。大羅天上。金闕宮中。四御四皇上帝。金容玉相天尊。"},
        {"id": 24, "title": "九天玄女寶誥", "content": "先天神姥，上世仙姑，莊嚴妙相，常現娑婆世界，清淨法身，早登梵剎琅嬛。玄都天界，系玉腰金，員嶠方壺，蒸沙煮石。放無極之神光，普照群生，運玄元之道氣，化成萬物。功垂今古，德配乾坤。位列九天，掌造化之樞機，靈通三界，司雷霆之號令。慈悲廣大，變化無窮。手持寶劍，斬魔王於斗垣之下，足踏金蓮，朝皇母於瑤闕之中。宏慈宏願，至顯至靈。九天玄女無極元君。"},
        {"id": 25, "title": "東王木公寶誥", "content": "清微大道，無極神君。元始之化炁分真，紫府之潛龍勿用。稱帝於方諸之山，職掌天階仙籍。立闕於碧海之上，道稱化育群生。三宮有管轄之司，八帝為無為之座。屆期登台，南顧宛爾，紫炁東來，湛然真靜，誕迪玄功，無上之君，群真之祖，大悲大願，大聖大慈，東華大司命少陽帝主王公木父天尊！"},
        {"id": 26, "title": "西王金母寶誥", "content": "天池開泰，無極聖母。龍華勝會宴瑤池，萬靈統御傳教旨。諸仙獻壽，列聖稱觴。天威咫尺，功高德重。代燮權衡，仙主道宗。三千侍女，奏笙簧之天樂。百歲蟠桃，開金碧之靈園。救眾生之苦難，灑甘露於塵寰。大悲大願，大聖大慈，無極瑤池大聖西王金母天尊！"},
        {"id": 27, "title": "斗父寶誥", "content": "尊居萬乘，道貫三才。龍御北宸，位正玄都之上。鳳台西域，運合紫微之中。天人孕秀玉華池，感金蓮之九苞。聖母結胎生竺國，現玉相於中天。婉綱造化，而統制乾坤。掌握陰陽，而運行日月。聖父乃九皇之父，國皇乃萬象之皇。率土蒼生，咸蒙化育。大悲大願，大聖大慈，斗父龍漢祖劫周御國王天尊！"},
        {"id": 28, "title": "紫府玄祖寶誥", "content": "南宮紫府，無無上道。開化玄極，至真不壞。真空元始，靈源祖劫。虛無妙道，妙用難窮。實諸仙諸聖之宗，神機莫測。乃掌道掌法掌教之主。至靈至感，至聖至慈，德溥無量，浩劫救世。定亂闡法，能仁聖姥。九天紫府玄祖大天尊！"},
        {"id": 29, "title": "龍王寶誥", "content": "海澨為宮，瑤島接址天潢之苗裔。蒼茫之令闢，職秉三天敕旨，統馭百靈。心同天姆慈仁，周全萬類。波濤恬靜，不教泛溢於江河。鱗介潛沉，未許滔翻而荼毒。浩浩納指南之車，淵淵沛乂安之澤。神功普遍，巨德覃敷。大悲大願，大聖大慈，九海全部英烈貴胄神王通達無礙天尊！"},
        {"id": 30, "title": "虛空地母寶誥", "content": "太古母皇，坤德運行。山川河岳，靈氣清明。花蔬草木，秀麗有情。萬靈化育，元亨利貞。仙佛鑒察，明慧洞清。聖神昭垂，默默慈聲。虛空地母大慈尊！"}
    ]
}
,
        {"id": 31, "title": "中元地官大帝寶誥", "content": "青靈洞陽，北都宮中，部四十二曹，偕九千萬眾。主管三界十方九地，掌握五岳八極四維。吐納陰陽，核男女善惡青黑之籍。慈育天地，考眾生錄籍禍福之名。法源浩大而能離九幽，浩劫垂光而能消萬罪。群生父母，存沒沾恩。大悲大願，大聖大慈，中元七炁赦罪地官洞靈清虛大帝清靈帝君！"},
        {"id": 32, "title": "下元水官大帝寶誥", "content": "暘谷洞元，青華宮中，部四十二曹，偕九千萬眾。掌管江河水帝萬靈之事，水災大會劫數之期。正一法王，掌長夜死魂鬼神之籍。無為教主，錄眾生功過罪福之由。上解天災，度業滿之靈。下濟幽扃，分人鬼之道。存亡皆泰，力濟無窮。大悲大願，大聖大慈，下元五炁解厄水官金靈洞陰大帝暘谷帝君！"},
        {"id": 33, "title": "馬天君寶誥", "content": "斗口魁神，璇璣上將。三頭磊落，應三台照耀之形。九目輝華，印九斗光華之象。秉西靈之金氣，足蹈白蛇。戴南極之威靈，背飛丹烏。寄化衝天風火院，專司北極號天罡。寶劍珠鈴，揮霍妖魔皆絕滅。帝鍾法印，行持神鬼悉皈依。隨梓橦而主文衡，輔紫微而司祿命。大悲大願，大聖大威，高上神霄，玉清尊王，混元主法元帥，玉府司命真君，光明華藏，寂道真皇，南極火犀大仙，北帝都天罡，橫天威烈神王，攝魔雷令大神，掌管雷霆都司，考召捉命大將，掌管雲雷雨電，糾察三界邪魔，天下都提轄，正一靈官馬天君，太乙雷聲不動天尊"},
        {"id": 34, "title": "玄壇元帥寶誥", "content": "大商監軍，統其兵將。黑面朱唇，手執金間。五龍須鬢，護朝護國。愛惜良民，生平節儉。巨富裕人，義膽忠靈。背負金印，斬妖縛邪。除暴鄉鄰，玄壇赫赫。鬼魅神欽，正氣英勇。金榜封神，永垂千古。果報斤斤，金闕內相。受命直轄，四部財神。專理財務，賜福世人。盡忠盡孝，大勇大仁。加封銀子公王玄壇元帥，玄化財神天尊"},
        {"id": 35, "title": "溫天君寶誥", "content": "天庭上將，地府正神。道妙同人，斑竹村中施惠澤。德隆舍己，黃金闕內錫恩波。頂戴瓊花，天門出入。手持銅環，霄漢無拘。掌九幽鬼錄人案之典，膺五嶽神宗將首之班。正氣熒煌，威靈赫奕。大英大烈，大德大仁。玉皇殿前左金亢，翊靈昭武溫都統"},
        {"id": 36, "title": "關聖帝君寶誥", "content": "太上神威，英文雄武。精忠大義，高節清廉。協運皇圖，德崇演正。掌上中下界之權，管天地人才之柄。上司三十六天星辰雲漢，下轄七十二地冥壘幽酆。秉注人身功德延壽丹書，執定生死罪過奪命黑籍。考察諸天諸神，監制群仙群職。德圓妙果，無量度人。萬靈萬聖，至上至尊。忠孝祖師，伏魔大帝關聖帝君。大悲大願，大聖大慈，貞元顯應昭明翊漢天尊"},
        {"id": 37, "title": "周將軍寶誥", "content": "扶天勇將，察地猛神。鐵須銀齒，黑面朱唇。精忠特立，勁節驚人。稽查善惡，糾察凡塵。明明顯赫，處處游巡。鋤奸除惡，救世憂民。忠臣義士，護彼超伸。乖兒逆子，不勝怒瞠。維持世教，匡正人倫。斬妖護法，大道常存。最靈真宰，最顯神君。護朝護國，剛直忠勇大天尊"},
        {"id": 38, "title": "中壇元帥寶誥", "content": "興周聖將，滅紂前鋒。金光洞裹煉金光，玉虛奉命降陳塘。左執金圈，右執尖槍。足踏兩輪，日火日風。驅妖滅怪斬魔王，親歷一千七百浩劫，而圓道果。破盡三萬八千惡陣，永鎮天宮。一蕊蓮花，化成莊嚴妙相。十方世界，廣濟救苦慈航。玄功深奧，變化無窮。達地升天轉眼中。臨敵無懼，威武堂堂。大忠大孝，至勇至剛。安民護國，中壇元帥天尊"},
        {"id": 39, "title": "岳元帥寶誥", "content": "三峰挺聳，手執瀝泉神槍。五部齊眉，身披雪花銀鎧。御前元帥，殿內將軍。上司九天雄兵神將，下掌五獄罪鬼亡魂。三界有求皆顯化，萬方號令盡施行。忠心貫日，為萬世臣道之規。孝行可風，作千古子職之訓。顯神威於金陵城，千秋勿替。著功績於朱仙鎮，百世長存。座下三十二將，破賊除奸。身隨五百兒郎，擒妖獲怪。群生載德，萬姓欽崇。至剛至勇，至孝至仁。治世祖師，伏魔上將。精忠武穆王，義勇大巡察。救民正直稱少保，護國無私號鄂王。大悲大願，大聖大慈，玉帝殿前，兼理右相道德元君，無量普濟妙法大天尊"},
        {"id": 40, "title": "五斗星君寶誥", "content": "瑤天紫極，西竺慈尊。本一炁之梵，天分五方而覆地。行御雙麟之輦座，緋九色之蓮。青陽舒澤，融銀漢之元流。黃道開祥，主雷霆之朕兆。分御於南極上宮，統攝乎西華要道。散則分以五炁，合則歸於一元。三台麗華蓋之端，眾曜拱紫光之主。共赴難以垂恩，各尋聲而救劫。大悲大願，大聖大慈，中天五斗高上玄元扶危救苦延生保命天尊"}
    ]
}
,
        {"id": 41, "title": "南斗寶誥", "content": "斗臨箕尾，旋六曜以經天。位正醜宮，總七星而御世。同陽德輝華於兩極，運陰精覆育於群倫。巍巍赤帝以分形，赫赫丹靈而變體。陶鎔品匯，當萬物相應於離宮。鼓鑄生成，保億劫無窮之天運。大悲大願，大聖大慈，南斗六司延壽星君"},
        {"id": 42, "title": "北斗寶誥", "content": "開明三景，回度五常。為造化之樞機，作人神之主宰。宣威三界，統御萬靈。判人間善惡之期，司陰府是非之目。能解一切罪，攝伏諸魔精。大悲大願，大聖大慈，中天大聖北斗九皇賜福星君"},
        {"id": 43, "title": "貪狼星君寶誥", "content": "紫微垣內，天元宮中。璇璣玉衡，建之以齊七政。瑤池金鑒，布之以鎮萬方。正天度於台垣，拯生民於水火。大悲大願，大聖大慈，中天大聖北斗第一陽明貪狼大道星君"},
        {"id": 44, "title": "巨門星君寶誥", "content": "紫微垣內，地元宮中。陰騭下民，惟神拯之所以妙。股肱上帝，非聖德而孰能然。斡天星於指掌之中。斂地煞於罡之下。大悲大願，大聖大慈，中天大聖北斗第二陰精巨門大道星君"},
        {"id": 45, "title": "祿存星君寶誥", "content": "紫微垣內，日元宮中。陶冶陰陽，眷群生於下土。循環晝夜，理次舍於周天。無願不成，有災即解。大悲大願，大聖大慈，中天大聖北斗第三真人祿存大道星君"},
        {"id": 46, "title": "文曲星君寶誥", "content": "紫微垣內，月元宮中。文武聖神，固昊天之邦本。聰明睿智，廣黃老之規模。開拓輿圖，作興人物。大悲大願，大聖大慈，中天大聖北斗第四玄冥文曲大道星君"},
        {"id": 47, "title": "廉貞星君寶誥", "content": "紫微垣內，江元宮中。軌轍中天，懋德丕隆於分野。斡旋萬化，功成麗美於周天。捍厄消災，致祥袪沴。大悲大願，大聖大慈，中天大聖北斗第五丹元廉貞大道星君"},
        {"id": 48, "title": "武曲星君寶誥", "content": "紫微垣內，河元宮中。光動三垣，眾耀燦珠璣之色。景含太乙，淨泓連玉鑒之秋。作民物之皈依，為陰陽之宗主。大悲大願，大聖大慈，中天大聖北斗第六北極武曲大道星君"},
        {"id": 49, "title": "破軍星君寶誥", "content": "紫微垣內，海元宮中。玉軸旋空，普掃群陰之跡。金鈴布斗，暗消六害之災。昭布天恩，默扶造化。大悲大願，大聖大慈，中天大聖北斗第七天關破軍大道星君"},
        {"id": 50, "title": "左輔星君寶誥", "content": "紫微垣內，帝座宮中。斗柄回旋，運克戰刑衝之厄。星光合照，發康寧福壽之祥。垂象有孚，流光罔間。大悲大願，大聖大慈，中天大聖北斗第八洞明左輔大道星君"}
    ]
}
,
        {"id": 51, "title": "右弼星君寶誥", "content": "紫微垣內，上尊宮中。位應三台，統攝鬼神之部。功調七政，權衡化理之機。一視同仁，普滋萬匯。大悲大願，大聖大慈，中天大聖北斗第九隱光右弼大道星君"},
        {"id": 52, "title": "太陽星君寶誥", "content": "大羅天上朱景宮中。尊居十本極之高，體乾出治。位正三才之上，御德行權。寒肅暑炎，平六氣而咸寍。萬國旦明宵晦，駕六龍而統治十華。司善惡予奪之柄，照臨赫奕。定功過顯微之權。感應昭彰，號令雷霆迅除邪崇。大悲大願，大聖大慈，日宮太陽鬱儀帝君，威光布德如來慈暉朱日天尊"},
        {"id": 53, "title": "太陰星君寶誥", "content": "大羅天上七寶苑中。秉金水之精華，姿容綽約。本坤儀之柔順，瑞相端嚴。開玉燭之神光，家沾清澤。煉紫房之靈藥，人錫長年。雖朓朒而真體罔虧，任滿盈而明輝不溢。考核諸仙之升降，秉正無私。主持司祿之權衡，錫恩靡忒。命玉妃而滋甘露，催開萬谷春容。咨青女而降玄霜，收斂千倉秋實。恩敷三界，化被天人。大悲大願，大聖大慈，月府太陰結璘皇君，寶光幽照如來妙果素月天尊"},
        {"id": 54, "title": "魁星寶誥", "content": "魁罡正氣，奎壁元精。兩極萃華，五行秉德。匡扶文運，居二十八宿之微垣。考核士流，察三萬六千之善行。緣捐德而空中糊眼，憑陰功而暗裡點頭。開愚性以聰明，啟迷心以穎悟。廣布孝友文章之化，襄贊功名祿秩之權。文武場中，春秋園內。鼓筆飛鸞而煥彩，剃須釋褐以梯榮。判金榜於七曲天宮，衡玉籍於桂香殿寶殿。大悲大願，大仁大威，錫慧通靈扶文助道，東方木宿魁斗星君"},
        {"id": 55, "title": "當生本命星君寶誥", "content": "紫微垣內，南極宮中。每歲一臨於凡世，適劬勞生我之辰。流年六度降人間，正高上賦形之曰。作人身之主宰，為造化之樞機。判人間善惡之期，司陰府是非之目。五行共稟，七政同科。凡有祈禱，無不應驗。大悲大願，大聖大慈，北斗天輪宮當生本命元辰大道星君"},
        {"id": 56, "title": "雷公電母寶誥", "content": "雷公電母，霹靂生成。代天執法，正直無私。邪魔喪膽，鬼魅潛蹤。誅伐忤逆，彰善癉惡。威靈顯赫，亙古窮今。去來莫測，顯化無方。至明至正，至靈至威。雷電二元帥，江秀兩天君"},
        {"id": 57, "title": "帝寶誥", "content": "紀元皇帝，位証玄都。光圓妙果，化育群雛。管儒道釋三教權俱，掌天地人萬象星符。監敕諸神仙佛職，稽查眾籍是非趺。山河統轄，劃野分區。洲縣府邑，治政時需。萬古流傳餘日月，千秋繼往拱唐虞。黃經脈絡，素問靈樞。高明始健，以作懸壺。學士朝來而集造，指南文字與舟車。功參雨露，德共滋濡。昭彰善惡，注秩征誅。補造陰陽安社稷，消災劫厄度人夫。大悲大願，大聖大慈，高穹玉闕，文化學院，開元治世天尊，軒轅黃帝"},
        {"id": 58, "title": "伏羲大帝寶誥", "content": "昊天洞位，太古王夫。圓融道果，造化玄樞。成倫執禮，擊易為巫。法繼千秋清淨色，新傳萬世潤沾雛。五行四象兩儀証，八卦九宮太極圖。陰陽凶吉，日月星懼。毋人毋炁，必地必吾。開山啟教，立聖宣儒。消苦海殃災劫數，運凡塵錫福祥數。博達神通明惠澤，為今眾庶布霞符。大悲大願，大聖大慈，開人古佛，太古皇帝，無量聖王，圓羲治世天尊，伏羲帝君"},
        {"id": 59, "title": "神農寶誥", "content": "掌政九農，業開百穀。力扶根本，職守田疇。承平水土，勤力佐天。司執稼苗，功參元造。恩全民命，德贊天靈。農主垂恩，救濟萬民。世資根本，旺靈田疇。仰望苗谷而清秀，稼穡希謀好結成。總賴田功施惠澤，全乾大造攀豐盈。得農飽樂無飢苦，田禾大熟救蒼生。大悲大願，大聖大慈，百穀祖主神農大帝，開崡演奧天尊"},
        {"id": 60, "title": "三茅真君寶誥", "content": "天人道德，仙聖真師。孝悌通於神明，恩澤被於家國。隱恆山而悟道，棲句曲以升天。主岱宗衡霍之山，職赤城華陽之洞。劫運陰陽而統斡，雷霆水澤以兼司。接二弟之英滾姿，授登真之秘訣。咸領神仙之籍，共膺玉冊之榮。德溥幽明，仁沾普率。隨機赴感，誓願宏深。太元妙道衝虛聖佑真應真君，地仙上真定錄右禁至道衝靜德佑妙應真君，地仙至真三官保命微妙衝惠仁佑神應真君，九天司命上卿，三茅應化保生天尊"}
    ]
}
,
        {"id": 61, "title": "陶真君寶誥", "content": "晉室名儒，黃冠宰相。生而神異，膝呈七曜之文。長而該通，胸貯五車之富。挂冠帶於永明，廉而且智。備顧問於梁武，顯而愈韜。不榮仕籍，惟愛松濤。著肘後百二方，活江村三千戶。調劑雷霆，蕓生咸沾膏澤。紀綱道法，玄風恆賴闡揚。天醫領袖，黃籙上公。大悲大願，至孝至仁，上清醫院內宰，華陽廣教真君，貞白大帝，好生普救天尊"},
        {"id": 62, "title": "三豐祖師寶誥", "content": "元朝名士，天師後昆。鶴骨珊珊，尤髯拂拂。非百里之小才，得一官而勇退。出遼東而訪道，入終南而遇師。笠穿衲敝，寒暑不侵。果熟丹成，縱橫自在。托歌詞而談道，響徹雲霄。藉塵垢而隱真，人稱邋遢。玉樞宣詔，金殿飛身。玄妙無方，隱顯莫測。大忠大孝，大慈大悲，南極會上群仙領袖，玄玄演正武當繼武真君"},
        {"id": 63, "title": "重陽祖師寶誥", "content": "先天至聖，不朽金仙。廣垂法力，度濟愚賢。積功偉大，道法萬千。泛濫郡州，萬儒受點。宣揚道教，不辭舌尖。頑石點頭，豚蛇煆煉。七真銜賜，功蓋凌煙。位列金仙，玉清靈顯。常存慈愛，照遍大千。至靈真宰，至上法嚴。垂世不朽，道範長存。全真開化重陽帝君"},
        {"id": 64, "title": "長春真人寶誥", "content": "寧海從真，龍門啟派。修苦行於三千，立玄綱於百世。嘉謨入告，盡覺後之金針。遺集垂科，乃通玄之玉液。長陽消陰，生水濟火。道高重於金元，仙跡留於蜀隴。卓哉仙品，偉矣宏仁。大悲大願，大聖大慈，三天翼教，承先啟後宗師，接引大使，虎符領道大夫，雷霆行省通明上相，宣德行化真君，通權達變和惠大帝，全真演教天尊"},
        {"id": 65, "title": "清淨元君寶誥", "content": "青霞繼派，巾幗宗工。生傳一鶴入抱之祥，長適三髻聚頂之配。棄家弗顧，不作兒女之悲。別洞只修，但篤煙雲之好。始得重陽之開示，繼從丹陽以琢磨。先了証夫玄丹，乃超升乎羽俗。何姥為之提攜，麻姑與為伯仲。大悲大願，大聖大慈，全真體教，清靜慧悟上仙，女師領派元君"},
        {"id": 66, "title": "總師寶誥", "content": "宗壇立極，道統心傳。清微靈寶及先天，道德混元兼正乙。真風動蕩，飛身鞭駕於雷霆。慧目常明，顧盼提攜於日月。口口相傳無上道，堂堂高振大宗風。說法度人，下作十方之教主。代天宣化，廣開四海之宗門。普濟群生，咸依正道。大悲大願，大聖大慈，玄堂啟教傳道諸大宗師流演萬法天尊"},
        {"id": 67, "title": "至聖先師寶誥", "content": "昔降生於周末，應禱尼靈。今主宰於皇朝，維持聖治。德參太極，道集大成。為百世之儒師，作生民之教主。毋固毋必，毋我毋人。刪詩定書，繁易執禮。在在應春秋之化，方方持孝父之經。大悲大願，大聖大慈，先聖至聖大成文宣王，興儒盛世天尊"},
        {"id": 68, "title": "巧聖仙師寶誥", "content": "神工鬼斧，獨具匠心。立規矩而校方圓，定准繩而測直平。創鋸刨大興土木，精彤琢高屋建瓴。藝冠華夏，巧奪天工。大輅椎輪，功蓋古今。至智至慧，至巧至靈。巧聖仙師，輔國大師，魯班祖師"},
        {"id": 69, "title": "藥王寶誥", "content": "百家門上煉丹成，神虎巡風游世界。身穿龍袍，腳騰火輪。凡民有難來相請，護助弟子救萬民。千處有請千處應，萬處有請萬處靈。屋宅化做黃金殿，病人化作天生人。吃藥有效，用藥有靈。消除災障，治邪亡魂。二把老龍當眼看，唐朝香火救凡民。起死回生如反掌，靈丹救濟世間人。煉靈丹，治妙藥，傳海上之仙方。引龍宮之妙訣。大悲大願，大聖大慈，唐朝醫祖，濟世高隍天尊"},
        {"id": 70, "title": "福德正神寶誥", "content": "一方土穀，萬姓福神。秉忠正烈，助國衛民。膺承簡命，鎮一方而黎庶仰聸。司職功曹，掌傳而丹忱上達。義貫九天，善惡昭彰而響應。靈通三界，功過糾察以分明。鞏固金湯，奠安社稷。大忠大孝，至顯至靈。護國佑民，大喜大舍。福德正神，太上加封，土穀尊神，玉帝敕奉，主壇鎮宮，土地明王，福德正神"}
    ]
}
,
        {"id": 71, "title": "城隍寶誥", "content": "社稷古公，天下正神。銓福國顯忠之行，稟賞善罰惡之仁。都邑之主，諸郡侍從。所隸十三布政，案判一十八司。廟社萬年，恩扶億劫。設作福作威之柄，造注生注死之權。運神力以護郢川，遇陰兵而驅夷寇。至靈至聖，乃正乃公。護國保寧佑聖王威靈公感應尊神"},
        {"id": 72, "title": "月下老者寶誥", "content": "團圓月下，相思樹底。定婚殿中，執掌天下之婚牘。維系千里之姻緣。慈眉一點，有情人終成眷屬。紅繩一牽，逃不過三世宿緣。拄杖巾囊，奔波開煙霧雲霞間。童顏鶴發，超脫於愛恨情仇外。大聖大慈，大仁大願。幽冥世界，月下老者，合婚聯姻正緣尊神"},
        {"id": 73, "title": "門神寶誥", "content": "位居出入之道，職司護宅之權。金鞭銀閒，驅堂中不正之鬼神。義膽忠心，蔭宅內老幼之男女。仰承上帝，護衛下民。恩庇合第，德澤閭閻。門丞戶尉，神之最靈。除凶降吉，祛惡滅邪。神威鎮宅將軍"},
        {"id": 74, "title": "灶君寶誥", "content": "位司喉舌，經理庖廚。錄人間功過之因，依期上奏。體天地之化，覆佑下民。驅不正之鬼神，掃塵中之疵癘。一家吉慶，合宅昌榮。朝夕承匡扶之仁，庚申察是非之目。雍雍瑞相，赫赫靈只。大悲大願，大聖大慈，九天司命太乙元皇定福奏善天尊"},
        {"id": 75, "title": "酆都大帝寶誥", "content": "北陰都府，糾討倫宮。職領幽陰，權司考掠。別人間之私曲，辨塵世之賢愚。斬絕貪慳，消除愛欲。化頑歸善，使惡回仁。大悲大願，大聖大慈，洞陰元滋天君，北陰酆都神威大帝"},
        {"id": 76, "title": "十殿冥王寶誥", "content": "東嶽阿衡，北都酆應。掌管善惡，掌握死生。正氣堂堂，親躋一律。聖心耿耿，恩怨兩忘。明明孽鏡高懸，黑黑陰形環列。任強梁而莫展，縱奸佞以難施。福善而生天堂，福遙以沈地獄。報應明顯，因果昭彰。六道仰恩，四生哀命。大悲願，大聖大慈，冥府十王，慈仁真君，冰心鐵面天尊"},
        {"id": 77, "title": "東華木公誥", "content": "清微大道，無極神君，元始之化炁分真，紫府之潛龍勿用，稱帝於方諸之山，職掌天階仙籍，立闕於碧海之上，道稱化育群生，三宮有管轄之司，八帝為無為之座，屆期登台，南顧宛爾，紫氣東來，湛寂真靜，誕迪玄功，無上之君，群真之祖，大悲大願，大聖大慈，東華大司命，少陽帝主，王公木父天尊。"},
        {"id": 78, "title": "西池金母誥", "content": "靈鐘神州，聲馳閬苑，托體庚辛之鄉，沐浴壬癸之境，玉樓重重，不數巫山十二，翠水疊疊，能教桃熟三千，清虛標徵實之奇，坤順轄乾陽之柄，五老與為，周旋八洞，時承懿旨，飛鸞開化，乎女宗駕鶴談玄，於淨土克推仙祖，允司婦儀，大悲大願，至玄至仁，西華清靈金母，宏慈太妙，無上元君。"},
        {"id": 79, "title": "太陽帝君誥", "content": "大羅天上，朱景宮中，尊居十極之高，體乾出治，位正三才之上，御德行權，寒肅暑火，平六氣而咸寧萬國，旦明宵晦，駕六龍而統治十華，司善惡予奪之柄，照臨赫奕，定功過顯微之跡，感應昭彰，號令雷霆，迅除邪祟，大悲大願，大聖大慈，日宮太陽，欎儀帝君，威光布德如來，慈輝朱日天尊。"},
        {"id": 80, "title": "太陰皇君誥", "content": "大羅天上，七寶苑中，秉金水之精華，姿容綽約，本坤儀之柔順，瑞相端嚴，開玉燭之神光，家沾清澤，煉紫房之靈藥，人錫長年，雖朓朒而真體罔虧，任滿盈而明輝不溢，考核諸仙之升降，主持司祿之權衡，命玉妃而滋甘露，催開萬谷春容，咨青女而降玄霜，收斂千倉秋實，化被人天，恩敷三界，大悲大願，大聖大慈，月府太陰，結璘皇君，寶光幽照如來，妙果素月天尊。"}
    ]
}
,
        {"id": 81, "title": "雷祖誥", "content": "九天應無府，無上玉清王，化行而滿十方，談道而趺九鳳，三十六天之上，閱寶笈考瓊書，千五百劫之先，位正真權大化，手舉金光如意，宣說玉樞寶經，不順化作微塵，發號疾如風火，以清靜心，而宏大願，以智慧力，而伏諸魔，總司五雷，運心三界，群生父，萬靈師，大聖大慈，至皇至道，九天應元，雷聲普化天尊。"},
        {"id": 82, "title": "東極誥", "content": "青華長樂界，東極妙嚴宮，七寶芳騫林，九色蓮花座，萬真環拱內，百億瑞光中，玉清天寶尊，應化玄元始，浩劫垂慈濟，大千苦露門，妙道真身，紫金瑞相，隨機赴感，誓願無邊，大悲大願，大聖大慈，十方化號，普度眾生，億億劫中，度人無量，尋聲赴感，太乙救苦天尊，青玄九陽上帝。"},
        {"id": 83, "title": "南極誥", "content": "高上神霄府，凝神煥照宮，會元始祖炁以分真，應妙道虛無而開化，位乎九霄之上，統理諸天，總乎十極之中，宰制萬化，宣金符而垂光濟苦，施惠澤而覆育兆民，恩溥乾元，仁敷浩劫，大悲大願，大聖大慈，玉清真王，南極長生大帝，統天元聖天尊。"},
        {"id": 84, "title": "西極誥", "content": "金天弼教，太華流光，修真學道於峨嵋，煉性升玄於碧漢，制伏天魔，主持下界之刀兵，調燮陰陽，典攝真空之水火，七關總制，八海朝元，太白順從乎躔度，瑤池邀赴乎蟠桃，西陲教主，昭化神王，大悲大願，大聖大慈，紫微碧玉宮，太一大天帝，保制劫運天尊。"},
        {"id": 85, "title": "北極誥", "content": "混元六天，傳法教主，修真悟道，濟度群迷，普為眾生，消除災障，八十二化，三教祖師，大慈大悲，救苦救難，三元都總管，九天游奕使，左天罡北極，右垣大將軍，鎮天助順，真武靈應，福德衍慶，仁慈正烈，協運真君，治世福神，玉虛師相，玄天上帝，金闕化身，蕩魔天尊。"},
        {"id": 86, "title": "天官誥", "content": "玄都元陽，紫微宮中，部三十六曹，偕九千萬眾，考校大千世界之內，錄籍十方國土之中，福被萬靈，主眾生善惡之籍，恩覃三界，制諸仙升降之司，除無妄之災，解釋宿殃，脫生死之趣，救拔幽苦，群生是賴，蠢動咸康，大悲大願，大聖大慈，上元九炁，賜福天官，曜靈元陽大帝，紫微帝君，總真應見天尊。"},
        {"id": 87, "title": "地官誥", "content": "青靈洞陽，北都宮中，部四十二曹，偕九千萬眾，主管三界十方九地，掌握五岳八極四維，吐納陰陽，核男女善惡青黑之籍，慈育天地，考眾生錄籍禍福之名，法源廣大而能離九幽，浩劫垂光而能消萬罪，群生父母，存歿沾恩，大悲大願，大聖大慈，中元七炁，赦罪地官，洞靈清虛大帝，青靈帝君，平等應善天尊。"},
        {"id": 88, "title": "水官誥", "content": "暘谷洞元，清華宮中，部四十二曹，偕九千萬眾，主管江河水地萬靈之事，水災大會劫數之期，正一法王，掌長夜死魂鬼神之籍，無為教主，錄眾生功過罪福之由，上解天災，度業滿之靈，下拯幽局，分人鬼之道，存亡皆泰，力濟無窮，大悲大願，大聖大慈，下元五炁，解厄水官，金靈洞陰大帝，暘谷帝君，法流遠洽天尊。"},
        {"id": 89, "title": "炎帝火官誥", "content": "乾元四品，考校火官，運扶乾健，德合離明，居太陽丹天之中，統左府注生之籍，盛德在火，炎帝持衡，功參佐於三元，炁運行於四月，駕赤龍而行南陸，昭明熒惑之宮，燭朱陵而顯丹台，煥赫文昌之府，輝輝朗耀，炳炳照臨，大悲大願，大聖大慈，赤皇上品，三炁火官，炎帝真君，洞陽大帝，南丹紀壽天尊。"},
        {"id": 90, "title": "旻天醫王誥", "content": "九霄天闕，三昧雲宮，籍洞淵之化炁分真，體太上之好生救苦，奉行天道，賞善罰惡以無差，簡在帝心，降福收瘟而不爽，苟存誠而向善，悉赴感以隨機，手挽銀壺，洗盡人間之疫癘，腰橫寶劍，肅清天下之妖氛，調和二氣太醫王，仁愛眾生恩父母，回生起死，度人無量，大悲大願，大聖大慈，三界主瘟，天府旻天大帝，收瘟降魔天尊。"}
    ]
}
,
        {"id": 91, "title": "靈華至德誥", "content": "天潢帝胄，斗極魁罡，系根甲乙之鄉，調燮丙丁之政，積功於皇英十世，証道於金粒一朝，移孝作忠，備極慈祥之澤，代天育物，常孚請禱之殷，三頭應運顯神通，六臂垂威征梵力，轄六十甲子之官君，周三十二天之躔度，無願弗從，有求斯應，消災解厄，洗罪延生，大悲大願，至威至仁，皇英歲主，佐理瑤天，斗口協輔大元帥，靈華青帝，至德星君。"},
        {"id": 92, "title": "東嶽大帝誥", "content": "赫天玄英之祖，金輪少海之宗，彌仙每夢日光生，紫府聖人東華弟，昔建功於長白，始受封於羲皇，初號太華真人，漢明泰山元帥，唐惠崇恩聖帝，聖朝敕字大生，位鎮坤維，功參乾造，凡諸品彙，悉隸生成，仁以德仁，回陽春於掌上，聖心益聖，麗日月於中天，五岳稱贊於東方，三界獨尊於中界，仰奉行於天令，俯糾察於陰司，掌人間善惡之權，專天下死生之柄，懲奸惡而獄分三十六主，司吉凶而案判七十二曹，行善者注生天堂，沈迷者尋聲救度，示大慈慈悲之相，開眾生生化之門，福與天齊，功高無量，大悲大願，大聖大慈，中界至尊，東嶽聖帝，慈光救苦，威權自在天尊。"},
        {"id": 93, "title": "五岳總誥", "content": "萬山宗主，九土威神，青黃赤白黑，各轄其天，東西南北中，胥從其地，大生廣大，含生群賴其匡庇，神應感應，類應罔越其張弛，七九五三炁，統會於一元之中，億百千萬官，總隸乎五岳之掌，封禪久沿於累代，管轄本冊於玉清，大悲大願，大聖大慈，五嶽名山大帝，威靈烜赫天尊。"},
        {"id": 94, "title": "文昌帝君誥", "content": "不驕帝境，玉真慶宮，現九十八化之行藏，顯億萬千種之神異，飛鸞顯化於在在，如意救劫以生生，至孝至仁，功存乎道釋儒教，不驕不樂，職盡乎天地水官，功德難量，威靈莫測，大悲大願，大聖大慈，九天輔元，開化主宰，司祿職貢舉真君，七曲靈應，保德洪仁大帝，談經演教，消劫行化，更生永命天尊。"},
        {"id": 95, "title": "關聖帝君誥", "content": "太上神威，英文雄武，精忠大義，高節清廉，協運皇圖，德崇演正，掌道釋儒教之權，管天地人才之柄，上司三十六天星辰雲漢，下轄七十二地土壘幽酆，秉注生功德延壽丹書，執定死罪過奪命黑籍，考察諸佛諸神，監制群仙群職，高証妙果，無量度人，至靈至聖，至上至尊，伏魔大帝，關聖帝君，大悲大願，大聖大慈，真元顯應，昭明翊漢，靈佑天尊。"},
        {"id": 96, "title": "祖天師誥", "content": "本來南土，上泝蜀都，先獲黃帝九鼎之丹書，後侍老君兩度於玉局，千軸得修行之要，一時成吐納之功，法籙全成，受盟威品而結璘訣，正邪兩辨，奪福庭冶而化咸泉，德就大丹，道齊七政，大悲大願，大聖大慈，三天扶教，輔元體道，大法天師，雷霆都省，泰玄上相，都天大法主，正一衝玄，神化靜應顯佑真君，六合無窮，高明大帝，降魔護道天尊。"},
        {"id": 97, "title": "三茅真君誥", "content": "天人道德，仙聖真師，孝弟通於神明，恩澤被於家國，隱恆山而悟道，棲勾曲以升天，主岱宗衡霍之山，職赤城華陽之洞，劫運陰陽而統斡，雷霆水澤以兼司，接二弟之英姿，授登真之秘訣，咸領神仙之籍，共膺玉冊之榮，德普幽明，仁沾普率，隨機赴感，誓願洪深，太元妙道衝虛聖佑真應真君，地仙上真定錄右禁至道衝靜德佑妙應真君，地仙至真三官保命微妙衝惠仁佑神應真君，九天司命上卿，三茅應化，保生天尊。"},
        {"id": 98, "title": "葛仙翁誥", "content": "天台得道，合宅成真，昔受東華，複傳西蜀，詔命玉京金闕，位証太極仙班，慈憐拯拔於沈淪，恩念普資於苦爽，葛天氏遺風顯著，勾漏令凡砂俱存，括蒼任游，羅浮乃止，倐閒玉筍，修理金書，大悲大願，大聖大慈，太上玉京，東吳太極左公仙翁，雷霆玄省，天機內相，玉虛紫靈，普化玄靜，常道衝應，孚佑真君，垂恩廣教，慈悲大帝，度人無量天尊。"},
        {"id": 99, "title": "許真君誥", "content": "混元始祖，一炁分真，多劫之前，即修至道，勤苦備悉經緯，逾深萬法千門，罔不斯歷，救災拔難，除害蕩妖，功濟生靈，名高玉籍，眾真推仰，宜有甄升，大悲大願，大孝大仁，九州島都仙太史，高明大使，雷霆泰省，天機伏魔上相，至道玄應，神功妙濟，掌九天司職，太一定命，注生真君，三天按察都，檢校普奏諫議大夫，天醫大帝，度人祖師，淨明普化天尊。"},
        {"id": 100, "title": "天樞上相誥", "content": "南陽蘊秀，西蜀標勛，才兼管樂，智越瑜懿，出將入相，驅兵將追奔逐電，和吳拒魏，運謨謀布霧呼風，感三顧之恩，三分鼎祚，報六尺之孤，六出祁山，七從七擒，無思不服，八門八陣，有膽皆驚，兩表千言，丹心映日，秋風五丈，浩氣凌空，緯武經文，至忠至孝，大悲大願，大聖大慈，九天玉輔司命，益算保劫，昌運天樞，上相真君。"}
    ]
}
,
        {"id": 101, "title": "薩真君誥", "content": "派流西蜀，跡顯龍興，施財合藥濟群生，積行累功修至道，授鐵師之教旨，掌玉府之雷書，身披百衲伏魔衣，手持五明降鬼扇，代天宣化，咒棗書符，運風雷於咫尺之間，剪妖魔於斗罡之下，道參太極，位列先天，松筠野鶴任縱橫，遐邇孤雲常自在，方方闡教，為萬法之宗師，處處開壇，做後人之模範，都天宗主，一元無上，薩翁真君，玄風永鎮天尊。"},
        {"id": 102, "title": "大羅蘇祖誥", "content": "靈鐘西華，教開東土，釋氏門中稱達摩之尊者，玉清會上號統制之金仙，至孝而格天心，火殃退舍，精忠而延國祚，吐氣成虹，行積二十二世之修，道超三十三天之左，名教倚作干城，仙佛群推領袖，大悲大願，大孝大忠，東國闡教如來，玄中領班法主，三教宗師，四生慈父，大羅天上，眾真總監天尊。"},
        {"id": 103, "title": "陶真君誥", "content": "晉室名儒，黃冠宰相，生而神異，膝呈七曜之文，長而該通，胸貯五車之富，挂冠帶於永明，廉而且智，備顧問於梁武，顯而愈韜，不榮仕籍，惟愛松濤，著肘後百二方，活江村三千戶，調劑雷霆，蕓生咸沾膏澤，紀綱道法，玄風恆賴闡揚，天醫領袖，黃籙上公，大悲大願，至孝至仁，上清醫院內宰，華陽廣教真君，貞白大帝，好生普救天尊。"},
        {"id": 104, "title": "虛靖天師誥", "content": "白雪丹霄，黃芽舊跡，文章星斗，老君授三五飛步之玄機，玉局籙符，漢祖傳正一斬邪之妙旨，惟名登於紫府，常掌握乎雷霆，伐疵癘於青城，滅怪妖於下界，巍巍蕩蕩，妙妙玄玄，作太極而生兩儀，聚三華而朝五炁，隨機格物，閒邪存誠，大悲大願，大聖大慈，祖師地祗教主，三十代天師，虛靖宏悟，妙道張真君，天宮內相，文華無極真人，碧霄演教天尊。"},
        {"id": 105, "title": "西華帝君李祖誥", "content": "西周學道，晉土成真，常住世以無為，好煉神而出定，太上之授受居多，宛邱之磋磨不少，無滯著相，慧解偏深，質外尋求，高超塵劫，金剛不壞之身，縹緲清虛之體，異相金仙，傳玄道祖，大悲大願，大聖大慈，西華洞天教主，超登蓮化天尊。"},
        {"id": 106, "title": "玉華帝君張祖誥", "content": "鶴發童顏叟，長生不老仙，恆州寄躋，往來汾晉之間，秦政亂平，養息嵩華之穴，坐騎之變幻偏奇，齒落之重生更異，太宗高宗，徒切白駒之慕，百歲千歲，疇知年數之長，佯卒於姤女廟前，欺武實所以拒偽，樂素於集賢院內，談道總有以開君，號錫明廷，冠衝鬥酒，大悲大願，大聖大慈，中條洞天帝主，通玄應變天尊。"},
        {"id": 107, "title": "瑤華帝君韓祖誥", "content": "三天教主，八洞飛仙，弱冠矢彌羅之願，終南受道德之經，撥火栽蓮，顯驚人之妙術，臨風弄笛，譜喞世之幽思，度阿叔於藍關道上，成孝即所以成忠，屏美色於卓葦庵前，守性不外夫守己，超五百年未了之劫，法洽天人，廣億萬眾無量之生，心同鐘呂，大悲大願，大聖大慈，瑤華洞天帝主，圓通早覺天尊。"},
        {"id": 108, "title": "妙法元君何祖誥", "content": "增城鐘異，楚水流芳，守十年不字之貞，葆七世童真之體，仙桃授而闢谷，歲未及笄，雲母餐而飛行，步如有鶴，拒偽周之宣召，注念貞觀，顯天寶之神奇，香生石室，月姊愛與縫裳，麻姑進而酌酒，三醉瑤池，不失容於王母，六毫頂放，本應瑞於何家，丈夫之氣概偉然，巾幗之鉛華全易，白璧無瑕，金華膺寵，大悲大願，至孝至慈，青霞洞天仙姥，宏慈妙法元君。"},
        {"id": 109, "title": "光垣帝君藍祖誥", "content": "三天承道法，風流自在仙，混躋人寰，疇識魚龍之別，浪歌廛市，孰知春雪之詞，灑墨汁以成花，蓮開五色，提懿筐而示象，鶴載千葩，囊無餘貲，悉周貧乏，板能振響，動醒王候，不衫不履之妝，至化至神之詣，普度眾生，廣修億劫，大悲大願，大聖大慈，萬花洞天帝主，流光耀彩天尊。"},
        {"id": 110, "title": "黃華帝君曹祖誥", "content": "簪纓嗜道，貴戚修仙，性天時葆其真元，寵眷弗移其素志，監弟車之覆，銳意入山，悟舟子之談，悉心辦道，在國曾多樹議，總無為清靜之謨，遇仙略叩玄機，盡見性明心之語，倐然野服以葛巾，澹然食貧而茹苦，空虛自在，瀟灑遐升，大悲大願，大聖大慈，黃華洞天帝主，超凡入聖天尊。"}
    ]
}
,
        {"id": 111, "title": "東華帝君王老祖誥", "content": "紫府洞天，青陽化炁，掌握諸仙之籍，開闡法門之始，撰著黃庭，與道德經相為表裏，提衡閬苑，佐神寶君密以維持，青雲結蓋，紫炁聯城，大悲大願，大聖大慈，青陽起派，紫府東華帝君，輔元立極天尊。"},
        {"id": 112, "title": "正陽帝君鐘離老祖誥", "content": "黃芽得道，白雪成真，配水火於一炁之中，運陰陽於三華之頂，無無虛寂，渺渺凝玄，胎息刀圭，孰悟本來之體，嬰兒奼女，誰知靈府之台，度眾生於欲海之波，錫蕊珠於雲霄之表，洪願不窮，好生常念，大悲大願，大聖大慈，正陽繼派，終南洞天帝主，飛行救劫天尊。"},
        {"id": 113, "title": "孚佑上帝純陽呂祖誥", "content": "玉清內相，金闕選仙，化身為三教之師，掌法判五雷之令，黃粱夢覺，忘世上之功名，寶劍光輝，掃人間之妖怪，四生六道，有感必孚，三界十方，無求不應，黃鶴樓頭留聖跡，玉虛殿內煉丹砂，存道像於岩祠，顯仙跡於雲洞，衍法門之香火，作玄嗣之梯航，大聖大慈，大仁大孝，開山啟教，元應祖師，天雷上相，靈寶真人，純陽主派，警化孚佑帝君，興行妙道天尊。"},
        {"id": 114, "title": "海蟾帝君劉祖誥", "content": "燕山名相，遼左才人，身處富貴之場，性好清虛之道，雲房點化以危機，感悟潛身而解組，三百口之火宅俱拋，十萬家之門兵盡屏，修真於武夷山中，顯化於王屋嶺上，濟度洪深，玄功廣博，大悲大願，大聖大慈，海陽嗣派，九天扶正帝君，啟南興教天尊。"},
        {"id": 115, "title": "重陽帝君王祖誥", "content": "北宗後殿，仙籍名賢，輕財好施，任強恣取，感孔孟之不惑不動，四十以之自方，樂煙霞之棄室棄家，三洞從之是式，自提攜得鐘呂，乃妙悟會陰陽，甘河鎮內，心傳秘語五篇，東極雲中，瑞現金蓮七朵，視富若浮雲，以道為至寶，四世之續音，七真之始祖，大悲大願，大聖大慈，重陽廣教，興玄育德帝君，飛雨妙化天尊"},
        {"id": 116, "title": "紫陽真人張祖誥", "content": "南邦啟教，浙水流芳，幼肄業於闢雍，無書弗讀，晚浪游於雲水，遇道皆參，得諦於海蟾帝主，修真於漢陰山中，始則樂育情殷。繼則忘言遯世，袖出瓊花，羨陽神之克折，身懷異寶，愛舍利之偏多，戒僧為之減色，處厚因之從風，悟真篇諸真妙諦，羅浮嶺自在逍遙，大悲大願，大聖大慈，紫陽少府，天台啟派真君，廣慈立極天尊。"},
        {"id": 117, "title": "杏林真人石祖誥", "content": "仙緣宿就，道骨天成，一生之俠烈，諾重千金，片刻之感通，肱如三折，以脫韁解網之俠，變黃冠羽士之風，恩丈收為高弟，心傳秘洩口中，還元繼悟真而作，稷下隨纓絡而芳，大悲大願，大聖大慈，紫虛繼派，慕義懷仁真君，卓犖豁達天尊。"},
        {"id": 118, "title": "紫賢真人薜祖誥", "content": "三教周知，五通克証，由儒入釋，備豁禪機，舍釋從玄，力求實地，得遇杏林之丈，偶吟平叔之詩，機緣假於寺中，浹洽成夫莫逆，心傳口授，別有師承，聞一知十，遂臻神妙不數，空門長老，咸推至道偉人，大悲大願，大聖大慈，紫賢演派，珈璃開悟真君，還丹複命天尊。"},
        {"id": 119, "title": "泥丸真人陳祖誥", "content": "仙風夙抱，道氣咸周，捻泥療病以隨愈，救旱驅龍而立澍，黎姥山書，遺畀非同，常語大雷琅咒，施行克召天丁，得長老之化裁，証神通之妙境，戴笠浮波，立而不濡，水銀入口，融而成金，大悲大願，大聖大慈，紫泥昭異，隨光普度真君，修為無礙天尊。"},
        {"id": 120, "title": "海瓊真人白祖誥", "content": "弱冠求真，海南訪道，淡心於金玉錦繡，矢修於餐雪臥冰，跣足蓬頭，在在不隨俗貌，飡霞服氣，時時苦積貞修，畫梅畫竹以自娛，且飲且吟而弗倦，風流自在，道法無邊，大悲大願，大聖大慈，紫清殿派，神霄輔元真君，五雷演法天尊。"}
    ]
}
,
        {"id": 121, "title": "和惠大帝邱祖誥", "content": "寧海從真，龍門啟派，修苦行於三千，立玄綱於百世，嘉謨入誥，盡覺後之金針，遺集垂科，乃通玄之玉液，長陽消陰，生水濟火，道高重於金元，仙跡留於蜀隴，卓哉仙品，偉矣洪仁，大悲大願，大聖大慈，三天翼教，承先啟後宗師，接引大使，虎符領道大夫，雷霆行省，通明上相，宣德行化真君，通權達變，和惠大帝，全真演教天尊。"},
        {"id": 122, "title": "長生真人劉祖誥", "content": "孝友傳家，善良邁種，生兆紅霞入夢之祥，瑞顯紫氣盤山之異，擲傘騰空，莫測來蹤去跡，度人已斃，堪稱起死回生，現海市於生醮之交，放陽神於駙馬之獄，神通累累，道範超超，大悲大願，大聖大慈，全真廣教，長生體道上仙，崇修蘊德天尊。"},
        {"id": 123, "title": "長真真人譚祖誥", "content": "金蓮種異，玉葉兆祥，幼稱不溺不焚，長著克修克証，忍辱煉無明之火，共識慈祥，陽神現古廟之中，群欽道力，書龜書蛇，能使火不為殃，占鬥占星，更令水來知備，大悲大願，大聖大慈，全真嗣教，長真凝神上仙，玄德崇教天尊。"},
        {"id": 124, "title": "丹陽真人馬祖誥", "content": "伏波苗裔，閬苑飛仙，領袖諸真，為重陽之高弟，精融丹液，開後學之津梁，梳三髻以示，誓不忘師，戰千魔以能，備臻大道，惟一點丹田，暖擁遂三千，薄海神周濟度，無窮靈奇莫罄，大悲大願，大聖大慈，全真領教，丹陽抱一上仙，無為普化天尊。"},
        {"id": 125, "title": "太古真人郝祖誥", "content": "靜穆修真，澄虛悟道，少精周易，隱跡卜筮之中，長遇重陽，猛省回頭之示，窮年靜坐以為功，而水火之顛倒早就，對人不語以為養，而虎龍之會合已成，緣秘語之能參，乃累功之克証，高風自在，遺範無邊，大悲大願，大聖大慈，全真翼教，廣寧恬然上仙，太古澄悟天尊。"},
        {"id": 126, "title": "玉陽真人王祖誥", "content": "天姿純粹，道力堅凝，奉母而依至教，結伴而事重陽，識舊泉於荒蕪之間，群沾井惠，施鐵鞭於當路之石，共樂通衢，獨立危崖九載，躋身樂境三天，形影療病，謨誥稱嘉，大悲大願，大聖大慈，全真洪教，玉陽卓犖上仙，輔玄度物天尊。"},
        {"id": 127, "title": "不二元君孫祖誥", "content": "青霞繼派，巾幗宗工，生傳一鶴入抱之祥，長適三髻聚頂之配，棄家弗顧，不作兒女之悲，別洞只修，但篤煙雲之好，始得重陽之開示，繼從丹陽以琢磨，先了証夫玄丹，乃超升乎羽俗，何姥為之提攜，麻姑與為伯仲，大悲大願，大聖大慈，全真體教，清靜慧悟上仙，女師領派元君。"},
        {"id": 128, "title": "宏教真君柳祖誥", "content": "無上玄功，玉樞妙果，昭靈慶於十方，運慈心於一切，開壇啟教，賴洪力之護持，濟困扶危，建殊勛於烜赫，受玉清元始之誥命，贊九天應元之神功，仁風遐暢，宇宙藹春日之和，祥光遍覆，天人瞻慈雲而集，道極無為，玄通莫測，大悲大願，至神至仁，左輔元化，無上極尊，天仙二祖，玉樞右宰，宏教真君。"},
        {"id": 129, "title": "宏濟真君程祖誥", "content": "道融三教，理會百家，髫齡篤教子之真誠，壯歲成忠臣之奇節，艱難跋涉，拱衛潛龍，慷慨都俞，擒縛孽虎，得神禹之遺法，平步可以凌空，授玄祖之心傳，飛劍還能蔽日，綱維百世，大儒者之宗風，表率群賢，闡玄門之要訣，雙修道法，結小隱於黃山，兩現神功，留異形於白岳，利人濟物，寶鼎鎔金，飲酒賦詩，珠編屑玉，風流奇士，節義神仙，首領南宮，協司東岱，掌風雷之號令，統丁甲天兵，握陰陽之樞機，管水火鬼卒，大慈大願，至聖至仁，斗府總管，雷部侍郎，玉宸校書少宰，丹霄簽判仙卿，隆恩宏濟真君。"},
        {"id": 130, "title": "三元總誥", "content": "唯三聖人，乃一太極，昔授浩劫家之命，鼎膺無量品之褒，紫微清虛洞陰，總領功過，賜福赦罪解厄，溥濟存亡，道冠諸天，恩覃三界，大悲大願，大聖大慈，三元三品，三官大帝，三宮九府，應感天尊。"}
    ]
}
,
        {"id": 131, "title": "南五祖總誥", "content": "明真正道，行化南天，九皇降跡於天台，一脈浚通於劉祖，採瓊花之仙異，著悟真之丹書，道付杏林，不日還元之編集，法通雞足，俞琰丹髓之書成，真人挺出惠州，信地悟超神俊，刀圭入口，神化無方，施雷雨於掌中，蘇生民於世外，德彰南海，獲瓊玉之英標，道遍遐荒，飫法言之靈妙，龍虎羅浮之跡，武夷玉隆之書，過化多方，真文備著，為神仙之首冠，集前代之範模，誓願弘深，慈悲仁聖祖師，悟真紫陽真人，杏林翠玄真人，道光紫賢真人，泥丸翠虛真人，瓊管紫清真人，五祖蕆道天尊。"},
        {"id": 132, "title": "北五祖總誥", "content": "大道開先，玄元闡化，教垂今古，謚號東華，接漢室之將軍，隱終南而仙契，過化每超於劫運，示現長在於塵寰，啟唐朝之英賢，悟神仙之秘訣，飛劍貨藥，警化無方，金廷丞相之高標，寶印力持之勇決，霞裾上陟，南北統宗，天複挺於人豪，道遍通於四海，發金蓮之七朵，演仙派於十方，長生理被於古今，玄妙天垂於率土，恢弘至道，廣度愚迷，慈悲濟苦，全真祖師，東華紫府輔元立極大道帝君，正陽開悟傳道垂教帝君，純陽演正警華浮佑帝君，海蟾明悟弘道純佑帝君，重陽全真開華輔極帝君，五祖闡道天尊。"},
        {"id": 133, "title": "七真總誥", "content": "道先一炁，世顯七真，悟五行不到之言，得九轉還丹之訣，甘泉潤物，變朽回春，金骨仙姿，得四言而契道，衛州變化，坐十載以成真，壁間墨跡之非凡，雪竹月松之姿異，三井有多生之記，一時著顯化之功，磻溪六年，龍門七載，道功備而名聞時主，丹符錫而掌握神仙，石上談玄，空中飛蓋，元主屢宣而問道，甘霖克日以濟民，早窮易道之言，晚造神仙之訣，卦圖斯演，至道大成，清靜散人，探玄得道，蓬萊仙路，億劫獨持，慈悲濟苦，全真祖師，丹陽抱一無為普化真君，長真凝神玄靜蘊德真君，長生輔化宗玄明德真君，長春全德神化明應主教真君，玉陽體玄廣慈普度真君，太古廣寧通玄妙極真君，清靜淵真玄虛順化元君，七真演化天尊。"},
        {"id": 134, "title": "報恩寶誥", "content": "玄元應化，武曲分真，垂念我等眾生，有相脫生，父母懷躭十月，乳哺三年，辛苦百千，殷勤寸念，憐我父母，日漸衰朽，我今持念平等，悉滅嶮峻貪嗔，禮帝為師，祈恩報本，願我現在父母，福壽增延，過去宗祖，早得超生，大聖大慈，大仁大孝，八十二化，報恩教主，佑聖真武，治世福神，玉虛師相，玄天上帝，金闕化身，終劫濟苦天尊。"},
        {"id": 135, "title": "王天君誥", "content": "先天主將，一炁神君，都天糾察大靈官，三界無私猛烈將，金睛朱發，號三五火車雷公，鳳嘴銀牙，統百萬貔貅神將，飛騰雲霧，號令雷霆，降雨開晴，驅邪治病，觀過錯於一十二年，受命玉帝，積功勛於百千萬種，誓佐祖師，至剛至勇，濟死濟生，方方闡教，處處開壇，豁落猛吏，三五火車，太乙雷神，應化天君，威靈顯化天尊。"},
        {"id": 136, "title": "馬天君誥", "content": "仰啟靈官馬元帥，天機監簿上生君，愍憐人世捉妖精，化現法身施濟度，背負火瓢威烜赫，臂開金甲勢巍峨，三頭磊落現霞光，九目輝煌騰殺氣，霧鎖藍身高大翠，風飄朱發現紅霞，手執寶劍氣芒寒，坐跨火犀聲哮吼，撼勛帝鐘天地驚，鈴搖玉戟鬼神愁，法印照處木魈亡，神箭射時流星落，怒發火犀焚怪廟，喜飛鐵索縛山魈，八王猛將左右隨，助道將軍前後衛，白蛇威猛吞魔精，考鬼無私行肅煞，執法將軍從指顧，六天火府為噓呵，立聞禮請望來臨，大賜雷威加擁護。"},
        {"id": 137, "title": "八仙寶誥（鐘離）", "content": "黃芽得道，白雪成真，配水火於一之中，運陰陽于三華之頂，無無虛寂，渺渺凝玄，胎息刀圭，孰悟本來之體，嬰兒奼女，誰知靈府之台，度眾生於欲海之波，錫蕊珠於雲霄之表，洪願不窮，好生常念，大悲大願，大聖大慈，東華洞天帝主鍾離妙道真人超登蓮花天尊"},
        {"id": 138, "title": "八仙寶誥（呂洞賓）", "content": "玉清內相，金闕選仙，化身為三教之師，掌法判五雷之令，黃梁夢覺，忘世上之功名，寶劍光騰，掃人間之妖怪，四生六道，有感必孚三界十方，無求不應，黃鶴樓中留聖跡，玉虛殿內煉丹砂，存芝像於山崖，顯仙蹤於雲洞，衍法門之香火，作玄嗣之梯航，大聖大慈，大仁大孝，開山啟教，玄應祖師，天雷上相，靈寶真人，純陽演正警化孚佑帝君興行妙道天尊"},
        {"id": 139, "title": "八仙寶誥（韓湘子）", "content": "三天教主，八洞飛仙，弱冠矢彌羅之願，終南受道德之經，撥火栽蓮，顯驚人之妙術，臨風弄笛，譜慨世之幽思度阿叔於藍關道上成孝即所以成忠，屏美色於草葦庵前守性不外夫守己，超五百年未了之劫，法洽天人，廣億萬眾無量之生，心同鍾呂，大悲大願，至聖至慈，瑤華洞天帝主圓通早覺天尊"},
        {"id": 140, "title": "八仙寶誥（何仙姑）", "content": "增城鍾異，楚水流芳，十年於字之貞，葆七世童真之體，仙桃授而闢谷，歲未及笄，雲母餐而飛行，步如有鶴，拒偽周之宣召，注念貞觀，顯天寶之神奇，香生石室，月姊愛興縫裳，麻姑進而酌酒，三醉瑤池不失容於王母六毫頂放本應瑞於何家，丈夫之氣概偉然，巾幗之鉛華全易，白璧無瑕，金華膺寵，大悲大願，至孝至慈，青霞洞天仙姥宏慈妙法元君"}
    ]
}
,
        {"id": 141, "title": "八仙寶誥（藍采和）", "content": "三天承道法，風流自在仙，混跡人寰，疇識魚龍之別，浪歌塵市，孰知春雪之詞，灑墨汁以成花，蓮開五色，提懿筐而示象，鶴載千葩，曩無餘貲悉周貧乏，板能振響動醒王侯，不衫不履之妝，至化至神之詣，普度群生，廣修億劫，大悲大願，大聖大慈，萬花洞天帝主流光耀採天尊"},
        {"id": 142, "title": "八仙寶誥（曹國舅）", "content": "簪纓嗜道，貴戚修仙，性天時葆其真元，寵眷弗移其素志，監弟車之覆，銳意入山，悟舟子之談，悉心辦道在國，曾多樹議，總無為清靜之謨，遇仙略叩玄機，盡見性明心之語，傝然野服以葛巾，澹然食貧而茹苦，空虛自在，瀟灑高翀，大悲大願，大聖大慈，黃華洞天帝主超凡入聖天尊"},
        {"id": 143, "title": "紫微誥", "content": "大羅天闕，紫微星宮，尊居北極之高，位正中天之上，佛號金輪熾盛，道稱玉斗玄尊，璇璣玉衡齊七政，總天經地緯，日月星宿約四時，行黃道紫垣，萬象宗師，諸天統御，大悲大願，大聖大慈，萬星教主，無極元皇，中天紫微，北極大帝。"},
        {"id": 144, "title": "聖祖誥", "content": "赫赫煙雲之祖炁，威威萬德之洪名，真面目本自出於閩廣，古遺跡原乃從於蜀都，實道中之主宰，為南極之精英，大悲大願，大聖大慈，聖祖上靈高道，九天司命，保生天尊大帝。"},
        {"id": 145, "title": "元後誥", "content": "古來遺跡，原從建都，玄機妙蘊於胸中，道範實參乎造化，四帝稱贊為慈母，三皇造化於元妃，作群仙之綱紀，惟諸神之靈師，大悲大願，大聖大慈，高天上聖，護國元天，大慈聖後元君。"}
    ]
}