{
    "title": "太上玄門正一日誦早課",
    "source": "維基文庫",
    "sourceUrl": "https://zh.wikisource.org/zh-hant/太上玄門正一日誦早課",
    "sections": [
        {
            "id": "chengqing",
            "title": "澄清韻",
            "content": [
                "琳琅振響。十方肅清。",
                "河海靜默。山嶽吞煙。",
                "萬靈振伏。招集群仙。",
                "天無氛穢。地無妖塵。",
                "冥慧洞清。大量玄玄也。",
                "常清常靜天尊"
            ]
        },
        {
            "id": "yingqing",
            "title": "迎請師尊讚",
            "content": [
                "萬物消疵痢，三聖降吉祥。",
                "步虛聲一徹，朗誦洞玄章。",
                "神威如在天尊"
            ]
        },
        {
            "id": "yunbai",
            "title": "韻白",
            "content": [
                "安人各恭敬，道場眾等。",
                "人各運心。恭對殿（壇）前。",
                "禮告啟請（安奉）如法。",
                "道經師寶天尊"
            ]
        },
        {
            "id": "shenzhou",
            "title": "神咒",
            "subsections": [
                {
                    "title": "淨心神咒",
                    "content": [
                        "太上台星，應變無停。",
                        "驅邪縛魅，保命護身。",
                        "智慧明淨，心神安寧。",
                        "三魂永久，魄無喪傾。"
                    ]
                },
                {
                    "title": "淨口神咒",
                    "content": [
                        "丹朱口神，吐穢除氛。",
                        "舌神正倫，通命養神。",
                        "羅千齒神，卻邪衛真。",
                        "喉神虎賁，炁神引津。",
                        "心神丹元，令我通真。",
                        "思神鍊液，道炁常存。"
                    ]
                },
                {
                    "title": "淨身神咒",
                    "content": [
                        "靈寶天尊，安慰身形。",
                        "弟子魂魄，五臟玄冥。",
                        "青龍白虎，隊仗紛紜。",
                        "朱雀玄武，侍衛我真。"
                    ]
                },
                {
                    "title": "安土地神咒",
                    "content": [
                        "元始安鎮，普告萬靈。",
                        "岳瀆真官，土地衹靈。",
                        "左社右稷，不得妄驚。",
                        "回向正道，內外澄清。",
                        "各安方位，備守壇庭。",
                        "太上有命，搜捕邪精。",
                        "護法神王，保衛誦經。",
                        "皈依大道，元亨利貞。"
                    ]
                },
                {
                    "title": "淨天地解穢咒",
                    "content": [
                        "天地自然，穢氣分散。",
                        "洞中玄虛，晃朗太元。",
                        "八方威神，使我自然。",
                        "靈寶符命，普告九天。",
                        "乾羅怛那，洞罡太玄。",
                        "斬妖縛邪，殺鬼萬千。",
                        "中山神咒，元始玉文。",
                        "持誦一遍，卻病延年。",
                        "按行五嶽，八海知聞。",
                        "魔王束首，侍衛我軒。",
                        "凶穢消散，道炁長存。"
                    ]
                },
                {
                    "title": "祝香神咒",
                    "content": [
                        "道由心學，心假香傳。",
                        "香爇玉爐，心存帝前。",
                        "真靈下盼，仙旆臨軒。",
                        "令臣關告，逕達九天。"
                    ]
                },
                {
                    "title": "金光神咒",
                    "content": [
                        "天地玄宗，萬炁本根。",
                        "廣修億劫，證我神通。",
                        "三界內外，惟道獨尊。",
                        "體有金光，覆映吾身。",
                        "視之不見，聽之不聞。",
                        "包羅天地，養育群生。",
                        "誦經萬遍，身有光明。",
                        "三界侍衛，五帝司迎。",
                        "萬神朝禮，役使雷霆。",
                        "鬼妖喪膽，精怪亡形。",
                        "內有霹靂，雷神隱名。",
                        "洞慧交徹，五炁騰騰。",
                        "金光速現，覆護真人。"
                    ]
                }
            ]
        },
        {
            "id": "kaijingji",
            "title": "開經偈",
            "content": [
                "寂寂至無宗，虛峙劫仞阿。",
                "豁落洞玄文，誰測此幽遐。",
                "一入大乘路，孰計年劫多。",
                "不生亦不滅，欲生因蓮花。",
                "超凌三界途，慈心解世羅。",
                "真人無上德，世世為仙家。"
            ]
        },
        {
            "id": "changqingjing",
            "title": "太上老君說常清靜經",
            "content": "老君曰：\n大道無形，生育天地；大道無情，運行日月；大道無名，長養萬物；吾不知其名，強名曰道。\n夫道者：有清有濁，有動有靜；天清地濁，天動地靜；男清女濁，男動女靜；降本流末，而生萬物。清者，濁之源，動者，靜之基；人能常清靜，天地皆悉歸。\n夫人神好清，而心擾之；人心好靜，而欲牽之。常能遣其欲，而心自靜；澄其心，而神自清；自然六欲不生，三毒消滅。所以不能者，為心未澄，欲未遣也；能遣之者：內觀其心，心無其心；外觀其形，形無其形；遠觀其物，物無其物；三者既悟，唯見於空。觀空亦空，空無所空；所空既無，無無亦無；無無既無，湛然常寂。寂無所寂，欲豈能生；欲既不生，即是真靜。真常應物，真常得性；常應常靜，常清靜矣。\n如此清靜，漸入真道；既入真道，名為得道；雖名得道，實無所得；為化眾生，名為得道；能悟之者，可傳聖道。\n老君曰：上士無爭，下士好爭；上德不德，下德執德；執著之者，不名道德。眾生所以不得真道者，為有妄心；既有妄心，即驚其神；既驚其神，即著萬物；既著萬物，即生貪求；既生貪求，即是煩惱；煩惱妄想，憂苦身心；便遭濁辱，流浪生死；常沉苦海，永失真道。真常之道，悟者自得；得悟道者，常清靜矣！"
        },
        {
            "id": "xinyinjing",
            "title": "高上玉皇心印妙經",
            "content": "上藥三品，神與氣精。恍恍惚惚，杳杳冥冥。存無守有，頃刻而成。迴風混合，百日功靈。默朝上帝，一紀飛升。知者易悟，昧者難行。履踐天光，呼吸育清。出玄入牝，若亡若存。綿綿不絕，固蒂根深。人各有精，精合其神。神合其氣，氣合其真。不得其真，皆是強名。神能入石，神能飛形。入水不溺，入火不焚。神依形生，精依氣盈。不凋不殘，松柏青青。三品一理，妙不可聽。其聚則有，其散則零。七竅相通，竅竅光明。聖日聖月，照耀金庭。一得永得，自然身輕。太和充溢，骨散寒瓊。得丹則靈，不得則傾。丹在心中，非白非青。誦之萬遍，妙理自明。"
        },
        {
            "id": "baogao",
            "title": "寶誥",
            "subsections": [
                {
                    "title": "玉清寶誥",
                    "intro": "志心皈命禮",
                    "content": "三界之上，梵氣彌羅，上極無上，天中之天，鬱羅蕭台，玉山上京，渺渺金闕，森羅淨泓，玄元一氣，混沌之先，寶珠之中，玄之又玄，開明三景，化生諸天，億萬天真，無鞅數眾，旋斗歷箕，回度五常，巍巍大范，萬道之宗。",
                    "deity": "大羅玉清虛無自然至真妙道元始天尊"
                },
                {
                    "title": "上清寶誥",
                    "intro": "志心皈命禮",
                    "content": "居上清境，號靈寶君，祖劫化生，九萬九千餘梵氣，赤書煥發，六百六十八真文，因混沌赤文而開九霄，紀元洞玉曆而分五劫，天經地緯，巍乎造化之宗，樞陰機陽，卓爾雷霆之祖。大悲大願，大聖大慈。",
                    "deity": "玉宸道君靈寶天尊"
                },
                {
                    "title": "太清寶誥",
                    "intro": "志心皈命禮",
                    "content": "隨方設教，歷劫度人，為皇者師、帝者師、王者師，假名易號，立天之道、地之道、人之道。隱聖顯凡，總千二百之官君，包萬億重之梵氣，化行今古，着道德凡五千言，主握陰陽，命雷霆用九五數。大悲大願，大聖大慈。",
                    "deity": "太上老君道德天尊"
                },
                {
                    "title": "玉皇寶誥",
                    "intro": "志心皈命禮",
                    "content": "太上彌羅無上天，妙有玄真境，渺渺紫金闕，太微玉清宮，無極無上聖，廓落發光明，寂寂浩無宗，玄范總十方，湛寂真常道，恢漠大神通。",
                    "deity": "玉皇大天尊玄穹高上帝"
                },
                {
                    "title": "天皇寶誥",
                    "intro": "志心皈命禮",
                    "content": "紫微宸極，勾陳天宮，九光寶苑之中，五氣玄都之上，體元皇而佐司玄化，總兩極而共理三才，主持兵革之權衡，廣推大德，統御星辰之纏次，毋失常經，上象巍峨，真元恢漠，大悲大願，大聖大慈。",
                    "deity": "勾陳上宮天皇大帝"
                },
                {
                    "title": "星主寶誥",
                    "intro": "志心皈命禮",
                    "content": "大羅天闕，紫微星宮。尊居北極之高，位正中天之上。佛號金輪熾盛，道稱玉斗玄尊。璇璣玉衡齊七政，總天經地緯。日月星宿約四時，行黃道紫垣。萬象宗師，諸天統御。大悲大願，大聖大慈。",
                    "deity": "萬星教主無極元皇中天紫微北極大帝"
                },
                {
                    "title": "后土寶誥",
                    "intro": "志心皈命禮",
                    "content": "九華玉闕，七寶皇房，承天稟命之期，主陰執陽之柄，道推尊而含弘廣大，德敷蓄於柔順利貞，效法昊天，根本育坤元之美，流形品物，生成施母道之仁，岳瀆是依，山川咸仗，大悲大願，大聖大慈。",
                    "deity": "承天效法后土皇地祗"
                },
                {
                    "title": "南極寶誥",
                    "intro": "志心皈命禮",
                    "content": "高上神霄府，凝神煥照宮。會元始祖炁以分真，應妙道虛無而開化。位乎九霄之上，統理諸天。總乎十極之中，宰制萬化。宣金符而垂光濟苦，施惠澤而覆育兆民。恩溥乾元，仁敷浩劫。大悲大願，大聖大慈。",
                    "deity": "玉清真王南極長生大帝統天元聖天尊"
                },
                {
                    "title": "救苦寶誥",
                    "intro": "志心皈命禮",
                    "content": "青華長樂界，東極妙嚴宮。七寶芳騫林，九色蓮花座。萬真環拱內。百億瑞光中，玉清靈寶尊，應化玄元始。浩劫垂慈濟，大千甘露門。妙道真身，紫金瑞相，隨機赴感，誓願無邊。大聖大慈，大悲大願。十方化號，普渡眾生。億萬劫中，度人無量。",
                    "deity": "尋聲赴感太乙救苦天尊青玄上帝"
                },
                {
                    "title": "斗姥寶誥",
                    "intro": "志心皈命禮",
                    "content": "西天竺國，大智光中。真空妙相法王師，無上玄元天母主。金光爍處，日月潛輝。寶杵旋時，鬼神失色。顯靈蹤於塵世，衛聖駕於閻浮。眾生有難若稱名，大士尋聲來救苦。大悲大願，大聖大慈。",
                    "deity": "聖德巨光天后摩利支天大聖圓明斗姆天尊"
                },
                {
                    "title": "三官寶誥",
                    "intro": "志心皈命禮",
                    "content": "唯三聖人。乃一太極。普受浩劫家之命。鼎膺無量品之褒。紫微清虛洞陰。總領功過。賜福赦罪解厄。普濟存亡。道冠諸天。恩覃三界。大悲大願。大聖大慈。",
                    "deity": "三元三品三官大帝三宮九府應感天尊"
                },
                {
                    "title": "玄天寶誥",
                    "intro": "志心皈命禮",
                    "content": "混元六天，傳法教主。修真悟道，濟度群迷。普為眾生，消除災障。八十二化，三教祖師。大慈大悲，救苦救難。三元都總管，九天游奕使。佐天罡北極，右垣大將軍。鎮天助順，真武靈應。福德衍慶，仁慈正烈。協運真君，治世福神。玉虛師相。",
                    "deity": "玄天上帝金闕化身蕩魔天尊"
                },
                {
                    "title": "老祖天師誥",
                    "intro": "志心皈命禮",
                    "content": "泰玄上相，扶教三天。鶴鳴山上得真傳，龍虎玄壇留妙決。三洞法籙，諸品靈文。一千二百之官軍，匡扶正教。二十四品秘籙，普度後人。都功玉印，官服群履。居都省而常侍上帝，掌三界而度下民。雌雄二劍，誅斬妖精。致雨作晴，轟雷掣電。如是立壇而布化，助國興邦以安民。功成行滿，白日飛升。",
                    "deity": "祖師三天扶教輔玄體道大法天師正一洞玄顯佑真君六合無窮高明上帝大聖降魔護道天尊"
                },
                {
                    "title": "葛仙翁誥",
                    "intro": "志心皈命禮",
                    "content": "天台得道，閣皂成真，昔受東華，復轉西蜀，詔命玉京金闕，位登太極仙班，慈憐拯拔於沉淪，恩念普資於苦爽，葛天氏遺風顯著，勾漏令丹砂俱存，括蒼任游，羅浮乃止，修間玉笥，修理金書，大悲大願，大聖大慈。",
                    "deity": "太上玉京東吳太極左公仙翁雷霆玄省天機內相玉虛紫靈普化玄靜常道沖應孚佑真君垂恩廣教慈悲大帝度人無量天尊"
                },
                {
                    "title": "許真君誥",
                    "intro": "志心皈命禮",
                    "content": "混元始祖，一炁分真，多劫之前，積修至道，勤苦備悉，經緯逾深，萬法千門，罔不斯歷，救災拔難，除害蕩妖，功濟生靈，名高玉籍，眾真推仰，宜有甄升，大悲大願，大孝大仁。",
                    "deity": "九州都仙太史高明大使雷霆泰省天樞伏魔上相至道玄應神功妙濟掌九天司籍太乙定命注生真君三天按察都檢校普天奏議大夫天醫大帝歷劫度人祖師淨明普化天尊"
                },
                {
                    "title": "虛靖天師寶誥",
                    "intro": "志心皈命禮",
                    "content": "白雪丹霄。黃芽曲積。文章星斗老君授。三五飛步之玄機。玉局籙符漢祖傳。正一斬邪之秘旨。維一登名於紫府。為一掌握於雷霆。消疵痢於清寧。滅妖氛於下界。巍巍蕩蕩。渺渺玄玄。度太極登紫微。聚三華朝五氣。隨機格物。咸邪遵承。",
                    "deity": "祖師三十代天師虛靖宏悟妙道張真人玄風演化天尊"
                },
                {
                    "title": "東嶽寶誥",
                    "intro": "志心皈命禮",
                    "content": "赫赫玄英之祖，金輪紹海之宗。彌仙母夢日光生，紫聖人東華弟。昔建功於長白，始受封於羲皇。初號泰華真人，漢名泰山元帥。唐會崇恩聖帝，聖朝敕賜大聖。位鎮坤維，功參乾造。仁以德仁，回陽春於掌上。聖心蓋聖，麗日月於天中。五嶽稱讚於東方，三界獨尊於中界。仰舉行於天令，俯糾察於陰司。掌人間善惡之權，司天下死生之柄。懲奸惡而獄分三十六署，稽吉凶而判斷七十二曹，行善者注生天堂，沉迷者尋聲救苦。示慈尊垂慈之相，開生生化生之門。福與天齊，功高無量，大悲大願，大聖大慈。",
                    "deity": "東嶽聖帝慈光救苦威權自在天尊"
                },
                {
                    "title": "普化寶誥",
                    "intro": "志心皈命禮",
                    "content": "九天應元府。無上玉清王。化形而滿十方。談道而趺九鳳。三十六天之上。閱寶笈考瓊書。千五百劫之先。位上真權大化。手舉金光如意。宣說玉樞寶經。不順化作微塵。發號疾如風火。以清淨心而弘大願。以智慧力而伏諸魔。總司五雷。運心三界。群生父。萬靈師。大聖大慈。至皇至道。",
                    "deity": "九天應元雷聲普化天尊"
                }
            ]
        },
        {
            "id": "leiting",
            "title": "雷霆總誥",
            "intro": "仰啟（安奉）",
            "content": "雷霆都司將，符圖法籙眾官軍欻火律令鄧元帥，銀牙猛吏辛天君。飛捷報應張使者，蒼牙鐵面劉天君。馬郭方鄧田大將，雷府蔣畢華雷陳。龐劉茍畢神通大，溫康岳孟顯威靈。靈官王馬二元帥，地司太歲殷將軍。火犀雷府朱元帥，斗中顓霸二雷神。天醫攻氣治病將，酆都府院眾祗靈。城隍社令功曹使，神虎何喬二道神。隊仗森森列左右，旌旗閃閃耀乾坤。劍戟戈矛常在手，槍刀斧鉞盡隨身。若有下邪截大道，攝赴雷獄便施行。掃蕩罡風迎帝駕，扶持道法救良民。我今有請望來臨（安奉座壇庭），大賜雷威加擁護。"
        },
        {
            "id": "sheshezhou",
            "title": "社司咒",
            "content": "稽首民主社令神。正直無私顯威靈一社清吉人安泰。萬事謀旺總遂心所求處處田禾熟。但願家家六畜興驅遣虎狼離本境。主持社稷樂昇平大悲大願。大聖大慈。本保民主。社令正神"
        },
        {
            "id": "tuhuang",
            "title": "土皇寶誥",
            "intro": "志心皈命禮",
            "content": "天尊言:土皇九壘。其司千二百神。土侯土伯。土公土母。土子土孫。土家眷屬。一切神君。若太歲。若將軍。若鶴神。若太白。若九良。若劍鋒。若雌雄。若金神。若火血。若身黃。若撞命。若三煞。若七煞。若黃幡豹尾。若飛鐮刀砧。如是等土家神煞。若人興修補築。一切犯之。一至疾病喪亡。誠誦此經。則萬神皆稽首。天無忌。地無忌。陰陽無忌。百無禁忌。五方降真氣，萬福自來臨。長生朝八難，皆由奉此經。生生神自在，世世保身存。善事光中影，應如谷裏聲。三元神共護，萬神眼同明。無災亦無障，永保善信人。"
        },
        {
            "id": "tudizhou",
            "title": "土地咒",
            "intro": "啟請(安奉)",
            "content": "土地，神之最靈。通天達地，出入幽冥。為吾啟請，不得留停。有功之日，名書上清。"
        },
        {
            "id": "huihuang",
            "title": "迴向",
            "subsections": [
                {
                    "title": "司磬舉聞經以後",
                    "content": "惟願善信人等，各人名下，萬罪冰消，善芽增長。"
                },
                {
                    "title": "聞經以後（道眾）",
                    "content": "惟願兩班道眾人等，各人名下，法輪常轉。"
                },
                {
                    "title": "聞經以後（官法眾）",
                    "content": "惟願官法眾等，永斷得迷，常修正道。"
                }
            ]
        },
        {
            "id": "qiqing",
            "title": "啟請安奉讚",
            "content": "啟請(安奉)功德不可思議，諸天諸地悉遙聞，皇王與天齊，大道無為，萬法樂雍熙，大道無為，萬法樂雍熙。"
        },
        {
            "id": "anfengzhou",
            "title": "安奉咒",
            "content": "向來啟請(安奉)功德，啟請(安奉)三清上聖，六御高真，南北二斗，四府朝元，五師三省，四府師真，天地水陽，四府群真，雷員官將，府縣城隍社令，諸位列聖，款坐皇壇，保佑清吉，賜福平安，同賴善功，證無上道，一切信禮，為上良因，志心稱念，三清三境天尊，萬聖停駕天尊，高登寶座天尊，大道無量，不可思議功德。"
        },
        {
            "id": "notes",
            "title": "注意事項",
            "content": [
                "1. 早課唸啟請，晚課唸安奉，早課韻白唸人各運心。恭對殿前。，晚課韻白唸人各運心。恭對壇前。",
                "2. 凡大眾信士、居士，奉道弟子，未得拜師皈依傳度者，金光神咒末句金光速現，覆護真人。請變字為覆護身形",
                "3. 凡大眾信士、居士，奉道弟子，未得拜師皈依傳度授籙未有立壇供奉者，安土地神咒中各安方位，備守壇庭。請變字為備守家庭",
                "4. 凡大眾信士、居士，奉道弟子，未得拜師皈依傳度授籙者，祝香神咒末句令臣關告，逕達九天。請變字為弟子關告，逕達九天。",
                "5. 凡大眾信士、居士，奉道弟子，未得拜師皈依傳度授籙未有立壇供奉者，早晚課中韻白，正常晚課韻白唸人各運心。恭對壇前。請變字為人各運心。恭對聖前。"
            ]
        },
        {
            "id": "ending",
            "title": "課程結束",
            "content": "太上正一日誦早晚課終"
        }
    ]
}